Repository: joshanashakya/literature_review
Catalog: workspace/opus_corpus/GlobalVoicesv2018q4(2.7k)/en-ne.tmx
Source language: en
Languages: ne

source: Flood everywhere!small help can bring big change in their lives!lets help! @iamsrk u r the reason behind this unity! Thnx! pic.twitter.com/TSeo6H7BDu — SRK Fan Club NEPAL (@club_nepal) August 12, 2017
ne: मृतकको संख्या ९१ पुग्यो, घाइते २५, हराइरहेका ३८। दुई हजार आठ सय घरहरु क्षतिग्रस्त भए, तीन हजार आधारभूत संरचना आंशिक रूपमा क्षतिग्रस्त, छब्बीस हजार उद्धारकर्ताहरुलाई खटाइयो।

source: A slideshow about #NepalFlood from our team @tuluprotocol https://t.co/9AO7HlGQA8 — Puru Shah (@digitalsubway) August 14, 2017
ne: केहीले नेपालको बाढी पीडितहरूलाई सहयोग गर्न जन सहायता कोष र राहत सामग्री जुटाउन प्रयास गर्दै छन्:

source: #NepalFlood Death toll reaches 91, injured 25 missing 38.
ne: नेपालमा बाढी पीडितहरूलाई सहयोग गरौं - २०१७

source: Help Flood Victims in Nepal - 2017 https://t.co/YaOKifZv2K — Pramod Shah (@Hellowpramod) August 15, 2017 Meanwhile, In India, continuous rainfall triggered landslides in Uttarakhand and Himachal Pradesh and caused flooding in the eastern and northeastern states of Assam and parts of Bihar and West Bengal. At least 99 people died and over 2 million people were affected across 21 districts of the Indian state of Assam.
ne: त्यसबाहेक, भारतमा लगातार वर्षाले उत्तराखण्ड र हिमाचल प्रदेशमा भूस्खलन गरायो र पूर्वी तथा उत्तरपूर्वी राज्यहरु असम र बिहार तथा पश्चिम बंगालका केही भागहरुमा बाढी आयो। भारतीय राज्य असमका २१ जिल्लामा कम्तिमा ९९ जना मानिसहरु मरे र २ लाखभन्दा बढी व्यक्तिलाई असर पारेको थियो। १० जिल्लाहरुमा बाढीपछि भारतीय राज्य बिहारमा कमसेकम ४१ मानिसहरु मरे र १८०,००० मानिसहरु लाई अन्यत्र सारियो। यो २०१७ मा मनसुनको सुरुवातपछि बाढीको तेस्रो लहर हो।

source: At least 41 people died and 180,000 people were evacuated in the Indian state of Bihar after flooding in 10 districts.
ne: फोटोहरूमा: बाढीले बिहार, पश्चिम बङ्गाल, असममा रेल र सडक सेवा अवरुद्ध

source: This is the third wave of flooding since the start of the 2017 monsoon.
ne: असममा बाढी: रातमा तटबंध भत्किएर विनाश गर्दै

source: In photos: Flood situation worsens in Bihar, West Bengal, Assam, rail and road services disrupted https://t.co/xQDLpw0Zih pic.twitter.com/wq41UX1Oqy — scroll.in (@scroll_in) August 14, 2017
ne: @narendramodi @PMOIndiaश्रीमान, यदि तपाईसँग समय छ भने कृपया हेर्नुस्। तपाईंले थाह पाउनुहुनेछ किन असमलाई बाढीको स्थायी समाधान चाहिन्छ।

source: Downstream in Bangladesh, water levels in most of the major river systems sharply rose, caused by the overflow of flood water from India and Nepal and some heavy monsoon rain. More than 1 million people had been affected by flooding after rivers burst their banks following days of heavy rain in Bangladesh. Experts predict that the country is headed for a major flood, similar to the one in 1988.
ne: भारत र नेपालबाट बहेको बाढीको पानी तथा भारी मनसुन वर्षाको कारण बहावसँगै बङ्गलादेशमा अधिकांश मुख्य नदी प्रणालीमा पानीको सतह बढ्दै गयो। बङ्गलादेशमा भारी वर्षा पछिको बाढीले नदीका बाँध फुटेर १० लाख भन्दा बढी मानिसहरू प्रभावित बनेका छन्। सन् १९८८ मा जस्तै देशमा ठूलो बाढी आउनसक्ने सम्भावना रहेको विशेषज्ञहरू भविष्यवाणी गर्छन्।

source: Unusual flood in four northern districts; In Bangladesh, major floods like 1988 are coming… https://t.co/HLyRDQPfTy pic.twitter.com/WKHdLkwf1U — juwelishlam (@blogbanglamail) August 14, 2017
ne: चार उत्तरी जिल्लाहरूमा असामान्य बाढी; १९८८ मा जस्तै बङ्गलादेशमा ठूलो बाढी आउँदैछ….

source: #Flood situation worsened in 20 districts in #Bangladesh.
ne: बाढीले बङ्गलादेशको २० जिल्लामा स्थिति बिग्रियो। यो झन् बिग्रन सक्छ।

source: Screencap from ANN official YouTube channel. August 15 marked the 72nd anniversary of the end of the Second World War.
ne: बहत्तर वर्षपछि जापानमा विनाशकारी युद्ध समाप्तिको स्मरण

source: On the occasion, Japan remembered the 2.3 million Japanese military personnel and military employees and 800,000 Japanese civilians who died between the start of the Second Sino-Japanese War in 1937 and the end of World War II in 1945.
ne: “हाम्रो अतीत प्रतिबिम्बित र गहिरो पश्चातापको भावनालाई ध्यान दिंदै (मलाई आशा छ कि युद्धका विध्वंस कहिल्यै दोहोऱ्याइनेछैन)।” जापानी सम्राट अकिहितो तथा सम्राज्ञी मिचिको युद्धमा मृतकका लागि श्रद्धांजलि समारोहमा सम्बोधन बक्सदै, अगस्त १५, २०१७। स्क्रीनक्याप: एएनएन अफिसियल यूट्यूब च्यानल।

source: Japan's annual commemoration of the end of the war shows that, seven decades on, there is no clear political consensus in Japan about how to remember the war.
ne: अगस्त १५ दोस्रो विश्वयुद्धको अन्त्यको ७२ औं बर्षगाँठको रुपमा मनाइयो। यस अवसरमा, सन् १९३७ मा भएको चीन जापान युद्ध को सुरुवात र सन् १९४५ मा दोस्रो विश्वयुद्धको अन्त्यको बीचमा मृत्यु भएका २३ लाख जापानी सैन्यकर्मि तथा सैन्य कर्मचारी र ८ लाख जापानी नागरिकलाई जापानले स्मरण गर्यो।

source: Some remember the 3.1 million dead while seeming to avoid the context of the war in which they died, while others are committed to preserving the memory of how destructive war can be, and the need for Japan to continue to embrace pacifism.
ne: युद्धलाई कसरी स्मरण गर्न सकिन्छ भन्ने बारेमा सात दशकदेखि जापानमा कुनै स्पष्ट राजनीतिक सर्वसम्मति नभएको कुरा युद्ध अन्त्यको जापानको वार्षिक स्मृति समारोहले देखाउँछ। कोही देखावटी रुपमा युद्धको सन्दर्भदेखि टाढा रहदैं मृत्यु भएका ३१ लाख मृतकका सम्झना गरेजस्तो गर्दछन् जब कि अन्य युद्ध कति विनाशकारी हुन सक्छ र जापानलाई शान्ति मार्ग अपनाइराख्न आवश्यक छ भन्ने कुराको स्मृति जोगाइराख्न प्रतिबद्ध छन्।

source: Abe's words were notable in that he did not express Japan's guilt for starting the war, while the emperor expressed feelings of "deep remorse" for the war, for the third year in a row.
ne: टोकियोस्थित निप्पोन बुदोकान रंगशालामा ६,२०० भन्दा धेरै मानिसले स्मृति समारोहमा भाग लिए, जहाँ प्रधानमन्त्री अबे सिन्जो तथा जापानका सम्राट अकिहितोले आफ्ना मन्तव्य राखेका थिए। अबेका शब्दहरु महत्वपूर्ण थिए, उनले युद्ध शुरु गरेकामा जापानको अपराध व्यक्त गरेनन्, जब कि सम्राटले लगातार तेस्रो वर्ष पनि युद्धको “गहिरो पश्चाताप” को भावना व्यक्त गरिबक्स्यो।

source: Neither made direct reference to the war dead in other countries.
ne: अन्य देशहरुमा भएका युद्ध मृतकका बारेमा दुवैले कुनै प्रसंग उल्लेख गरेनन्।

source: Full remarks made by the Emperor at the Memorial Ceremony for the War Dead: http://www.kunaicho.go.jp/page/okotoba/detailEn/14#92
ne: युद्धमा मृतकका लागि स्मृति समारोहमा सम्राटद्वारा बक्सेको विस्तृत मन्तव्य: http://www.kunaicho.go.jp/page/okotoba/detailEn/14#92

source: Meanwhile, thousands of people traveled to Yasukuni Shrine and neighboring Chidorigafuchi National Cemetery in Tokyo to pay their respects to the war dead. Yasukuni Shrine is controversial for many people across East Asia since the shrine memorializes, among others, convicted Japanese war criminals.
ne: यस बाहेक, युद्ध मृतकलाई सम्मान जनाउन हजारौं व्यक्तिहरुले टोकियोस्थित यासुकुनी धाम र नजिकैको चिदोरिगाफुची राष्ट्रिय समाधि स्थल को भ्रमण गरे। यासुकुनी धाम पूर्वी एशियाको धेरै व्यक्तिहरुको लागि विवादास्पद रहेको छ किन भने दोषी ठहराइएका जापानी युद्ध अपराधीसँगै अन्यलाई यस धामले स्मरण गर्दछ। यसका साथै यासुकुनीमा राखिएका तलवारहरु सन् १९३३ र १९४५ का बीच एशियाको युद्ध मैदानमा प्रयोग गरिएका थिए।

source: The 72nd anniversary of the end of the war.
ne: बजफिड जापान सम्वाददाता कोता हतिचीले यस दृश्यको रिपोर्ट गरे:

source: Elsewhere in Tokyo, other groups marked the day by coming out in support of Article 9 of Japan's Constitution, in which Japan renounces war and which the Abe government is seeking to revise or even abolish.
ne: युद्ध अन्तको ७२ औं वर्षगाँठ। जिम्मेवारी वहन गर्न मैले यासुकुनी धाम र चिदोरिगाफुची राष्ट्रिय समाधि स्थलको भ्रमण गरें। हल्का वर्षाको रूपमा, यासुकुनी धामको उकुस मुकुस वातावरणमा आगन्तुकहरूको एक लामो लाइन फैलियो।

source: August 15, #EndOfTheWarDay At 5 p.m. we will met at Zōshiki Station to reaffirm our vow .
ne: यस बीच, यासुकुनी बाहिर प्रदर्शनकारीहरू र अन्य समूहहरू जम्मा भए। सान्केइ सिम्बुन अखबारको अनुसार समूहहरुले जापानको “शान्ति संविधान” संशोधन गर्ने प्रयासको विरुद्ध साथै विभिन्न प्रकारका मुद्दाहरु जस्तै कि ताइवान स्वतन्त्रताको बारेमा जागरुकता बढाउन प्रदर्शन गर्दै थिए ।

source: A main theme of the day was that memories of the hardship of war appear to be disappearing as the wartime generation ages:
ne: यासुकुनी धाममा आगन्तुकहरूको भीड र नजिकै रहेका धेरै प्रदर्शनकारीहरू तथा अन्य समूहहरुका कारण टोकियो प्रहरीले भीडलाई नियन्त्रण गर्न अवरोध खडा गर्यो।

source: The average age of surviving spouses of soldiers killed in the war has now increased to 94.
ne: युद्ध स्मृति दिवस अन्त्य: यासुकुनी धाम वरपर धेरै मानिसहरु भेला भए। टोकियो महानगरीय प्रहरीले चेतावनी जारी गर्यो ।

source: Passing on the memory from generation to generation is becoming more difficult.
ne: सान्केइ सिम्बुनले दक्षिणपन्थी तथा परम्परावादी शक्तिहरु यासुकुनी प्रदर्शनकारीहरूका विरुद्ध देखा परे जसका कारण दुई समूहलाई छुट्याउन प्रहरीलाई प्रेरित गर्यो भन्ने जानकारी पनि दियो।

source: At person who was 8 years old at the end of the war is now 80.
ne: अन्य समूहहरुले टोकियोको अन्य स्थानहरूमा यस दिवसलाई जापानको संविधानको अनुच्छेद ९को समर्थनमा भएको मूल्यांकन गरे जसमा जापानले युद्ध अस्वीकार गर्छ र जसलाई अबे सरकारले संशोधन गर्न वा रद्द नै गर्न खोजेको छ।

source: A young man who was eligible for conscription then is now 92.
ne: अगस्त १५, युद्ध अन्त्य भएको दिन

source: There are just a few people left who know the experience of living through war.
ne: हाम्रा आवाज (संविधानको अनुच्छेद ९ को समर्थन गर्न) पुन: पुष्टि गर्न हामी साँझ ५ बजे जोशिकी स्टेशनमा भेट्नेछौं।

source: Today's politicians and business people and students know nothing of war.
ne: युद्धको विपत्तिका स्मृतिहरू युद्ध पुस्ताको उमेरसँगै लुप्त हुन गइरहे जस्तो देखिन्छ भन्ने दिवसको मुख्य विषयवस्तु थियो।

source: We must preserve the desire to study the experiences and awareness of those who lived the history of war.
ne: युद्दमा मृत्यु भएको सैनिकहरुका जीवित पत्नीको औसत उमेर अहिले ९४ वर्ष पुगेको छ। युद्दको स्मृति एक पुस्ताबाट अर्को पुस्तामा हस्तान्तरण गर्न गाह्रो हुँदै गइरहेको छ।

source: Article: "Japan's Pattern of Defeat"—According to historian Isoda Michifumi, it's important for Japanese people to "think deeply."
ne: युद्ध अन्त्य हुँदा ८ वर्षको व्यक्ति अहिले ८० वर्ष पुगे। त्यस बेला सैनिक सेवाको लागि योग्य जवान अहिले ९२ वर्षका भए। अब केही मानिसहरू मात्र जीवित छन् जोसँग युद्धमा जीवन बिताएको अनुभव छ। आजका नेताहरु र व्यवसायीहरु तथा विद्यार्थीहरुलाई युद्धबारे थाहा हुँदैन। हामीले युद्धको इतिहास बोकेका ती व्यक्तिहरुका अनुभव र जागरुकता अध्ययन गर्ने आकांक्षा जीवित राख्नु पर्दछ। लेख: “जापानको पराजयको उदाहरण” — इतिहासकार इसोदा मिचिफुमीका अनुसार जापानी नागरिकका लागि “गहन रुपले सोच्न” महत्वपूर्ण छ।

source: The significance of the day wasn't lost on this Japanese Twitter user, however:
ne: तथापि, यी जापानी ट्विटर प्रयोगकर्ताको लागि दिवसको महत्व घटेको छैन:

source: To continue to live in peace.
ne: सधैं शान्तिमा जिउन पाउँ।

source: Indigenous Nepali Language With Only Two Fluent Speakers Sees Pages of Hope in Newly Launched Dictionary · Global Voices
ne: दुई जनामात्र सहज वक्ता रहेका लोपोन्मुख कुसुण्डा भाषाको हालै प्रकाशित पहिलो शब्दकोष

source: Gyani Maiya Sen is one of the two fluent Kusunda language speakers. Screenshot from a video by Felix Gaedtke.
ne: कुसुण्डा भाषा सहज रूपमा बोल्न सक्ने दुई जनामध्ये एक ज्ञानी मैंया सेन। स्क्रीनशट: फेलिक्स गेद्केको भिडियो।

source: A newly launched book-cum dictionary of the Kusunda language, one of several endangered languages in Nepal, is helping prevent the language from dying out with a whimper. The origins of the isolated language, which bears no obvious relation to any other spoken language in the world, continues to be a source of bafflement to linguists.
ne: नेपालमा लोपोन्मुख धेरै भाषाहरूमध्ये एक कुसुण्डा भाषासम्बन्धी हालै प्रकाशित पहिलो पुस्तक तथा शब्दकोषले उक्त भाषालाई लोप हुनबाट रोक्न मद्दत गर्नेछ। संसारमा बोलिने कुनै पनि भाषासँग स्पष्ट सम्बन्ध नभएको यस पृथक भाषाको उत्पत्तिबारे भाषाविद्हरू अचम्भित छन्।

source: It took five years of effort to compile the Kusunda dictionary
ne: पाँच वर्षको प्रयासपछि तयार भयो कुसुण्डा भाषाको शब्दकोष

source: Though the 2011 Census shows the population of Kusunda people in Nepal as 273 and indicates 28 people speaking the Kusunda language as their mother tongue, field studies suggest there are actually only 150 Kusundas of which only two people are fluent speakers of the language.
ne: Gyani Maiya Sen is one of the two fluent Kusunda language speakers. Screenshot from a video by Felix Gaedtke.cZv">https://t.co/OFcXajCcZv pic.twitter.com/g6mt1fOejq — Thaha Khabar (@ThahaKhabar) July 30, 2017 सन् २०११ को जनगणनाअनुसार नेपालमा कुसुण्डा जातिको जनसंख्या २७३ रहेको छ र मातृभाषाको रूपमा २८ जनाले कुसुण्डा भाषा बोल्ने गरेको देखाएतापनि फिल्ड अध्ययनले बताउँछ कि वास्तवमा १५० जना मात्र कुसुण्डा छन् जसमध्ये आफ्नो भाषा सहज रुपमा बोल्न सक्ने केवल दुईजना छन्।

source: Kusunda language is an oral language without any script and there are no written records, documents or books available.
ne: कुसुण्डा भाषा कुनै पनि लिपि नभएको मौखिक भाषा हो र कुनै लिखित अभिलेखहरू, कागजातहरू वा पुस्तकहरू उपलब्ध छैनन्। हाल कुसुण्डाहरू देशका विभिन्न भागहरुमा फैलिएका छन् र उनीहरूले आफ्ना मातृभाषा बोल्ने अवसर पाउँदैनन्। उनीहरू अहिले जहाँ बसेका छन् ती ठाउँहरूका जीवनशैली तथा सांस्कृतिक प्रथा आत्मसात गर्नु परेको छ। परिणामस्वरूप, कुसुण्डाहरू घरमा आफ्ना मातृभाषा बोल्दैनन्।

source: The living Kusundas dispersed to different parts of the country and they do not get the opportunity to speak in their mother tongue. They had to assimilate in ways of life and cultural practices of the places where they live now.
ne: पुस्तकका लेखक उदय राज आलेका अनुसार कुसुण्डा भाषा सहज रूपमा बोल्न सक्ने केवल दुई जीवित दाङ देउखुरीकी ८१ वर्षीया ज्ञानी मैंया सेन र रोल्पाकी ४८ वर्षीय कमला सेन खत्री हुन्। हाल कुसुण्डाहरू नेपालको कपिलवस्तु, अर्घाखाँची, प्युठान, रोल्पा, दाङ र सुर्खेत जिल्लाहरूमा बस्दछन्।

source: As a result, the Kusundas do not even speak their mother tongue at home.
ne: कुसुण्डा जाति र शब्दकोश पुस्तकको आवरण। अनुमतिमा प्रकाशित

source: According to Uday Raj Aale, the author of the book, the only two fluent speakers alive are Gyani Maiya Sen Kusunda, 81, from Deukhuri, Dang and Kamala Sen Khatri, 48, from Rolpa. Currently, Kusundas live in the Kapilvastu, Arghakhanchi, Pyuthan, Rolpa, Dang, and Surkhet districts of Nepal.
ne: ‘वन राजा’ (जंगलको राजा) को नामले चिनिने कुसुण्डाहरू , नेपालको मध्य तथा मध्य-पश्चिमी विकास क्षेत्रका पहाडी जंगलमा केही दशक अघिसम्म समूहमा फिरन्ता शिकारी जीवनशैली व्यतीत गर्दथिए। उनीहरूका जीवनशैली, बस्ने तरीका र पृथक तथा अनौठो कुसुण्डा भाषाले कुसुण्डाहरू प्राचीन समयदेखि नेपालमा बस्दै आएका हुन् भन्ने देखाउँछ।

source: Used with permission. The Kusundas, known as Ban Raja (kings of the forest), led a nomadic hunter-gatherer lifestyle in the hill forests of Nepal’s central and mid-western development regions until only few decades ago.
ne: कुसुण्डाहरू आफूलाई जंगलको राजा बताउँछन्, यद्यपि कुसुण्डा भाषामा यसको अनूदित अर्थ गिलाङ्देई म्याहाक हुन्छ र उनीहरू नेपालका शासकवर्ग ठकुरीसँग समान हैसियत तथा सम्बन्ध हुने दावी गर्छन्। कुसुण्डाका अनुसार, ठकुरीहरू खेतीयोग्य भूमिका राजा हुन् जब कि कुसुण्डाहरूको जंगली भूमिमा प्रभुत्व छ। कुसुण्डाहरूले सामान्यतया शाही, सेन र खाँण जस्ता ठकुरीको थर राखेका छन्।

source: Their lifestyle, patterns of habitation, and the distinct and unique Kusunda language suggest that they have been living in Nepal since ancient times. The Kusundas also refer to themselves as 'kings of the forest', albeit in the Kusunda language, rendered Gilangdei Myahak and claim equal status and relationship to the Thakuris, the ruling clan in Nepal.
ne: आलेको पुस्तकले कुसुण्डाका इतिहास, भाषा, संस्कृति र परम्पराको बारेमा वर्णन गर्छ जसमा कुसुण्डा भाषाको २,५०० भन्दा धेरै शब्दहरूको संग्रह छ। यद्यपि, आले कुसुण्डाका बारेमा अध्ययन गरिरहेका .एकमात्र व्यक्ति होइनन्। ब्रायन हौटन हडसन, जोहान राइनहार्ड, डेविड वाल्टर्स, बी के राना र माधव प्रसाद पोखरेल अन्य शिक्षाविदहरु हुन् जसले यस रहस्यमय भाषाको निमित्त योगदान दिएका छन्।

source: Kusundas have typically taken Thakuri surnames such as Shahi, Sen, and Khan. The book by Aaley talks about the history, language, culture, and tradition of the Kusundas and has a collection of more than 2,500 words from the Kusunda language. However, Aaley is not the only person studying the Kusundas.
ne: फेलिक्स गेद्के तथा गायत्री परमेस्वरनद्वारा निर्मित यस भिडियोले ज्ञानी मैँया सेन, उनका छोरा र त्रिभुवन विश्वविद्यालय भाषा विज्ञान केन्द्रीय विभागका प्रोफेसर पोखरेलसँगको साक्षात्कार प्रस्तुत गरेको छ।

source: This year’s local elections brought some good news for Kusundas. Dhan Bahadur Kusunda, founder of the Nepal Kusunda Development Society, was selected as a representative for the executive committee for the municipality of Ghorahi, Nepal’s seventh largest city, under the marginalized community category quota.
ne: यस वर्षको स्थानीय चुनावले कुसुण्डाका लागि केही शुभ समाचार ल्यायो। नेपाल कुसुण्डा उत्थान समाजका संस्थापक धन बहादुर कुसुण्डा,सीमान्तकृत वर्गका कोटामा नेपालको सातौं ठूलो शहर घोराही नगरपालिकाका लागि कार्यकारी समितिको प्रतिनिधि चयन गरिएका छन्।

source: While the Kusunda language is still effectively facing extinction, the representation of Kusundas in local government and efforts like the compiling of the Kusunda dictionary will help to preserve the Kusunda culture and tradition as well as the language itself.
ne: कुसुण्डा भाषा अझै पनि लोप हुने संकटदेखि गुज्रिरहँदा स्थानीय सरकारमा कुसुण्डाका प्रतिनिधित्व र कुसुण्डा शव्दकोषको संग्रहले कुसुण्डा संस्कृति तथा परम्परा साथै भाषाको जगेर्ना गर्न मद्दत गर्नेछ।

source: Offbeat 'Objets d'Art' Are Rather Commonplace in Japan · Global Voices
ne: जापानमा यत्रतत्र भेटिने अनौठा 'कलाकृति'

source: "Narita hot dog dude" by Flickr user Joi Ito. Image license: Attribution 2.0 Generic (CC BY 2.0).
ne: "नारिता हट डग केटो": फ्लीकर प्रयोगकर्ता जोइ इटोको तस्वीर। तस्वीर लाइसेन्स: Attribution 2.0 Generic (CC BY 2.0)।

source: A blogger by the name of bluebluelucky at the Japanese curation site Naver Matome, has collected some of Japan's strangest "objets d'art" from social media users all around the country. The highlighted pieces are essentially large sculptures that are not quite art and have no apparent purpose, according to bluebluelucky:
ne: ब्लुब्लुलक्की नामक ब्लगरले जापानी क्युरेशन साइट नाभेर मातोमेमा सामाजिक संजाल प्रयोगकर्तामार्फत जापानका अनौठा "कलाकृति" संकलन गरेका छन्। ब्लुब्लुलक्कीका अनुसार ती ठूला प्रतिमा वास्तवमा कलाकृति होइनन्:

source: When walking around town, especially in parks and playgrounds, you often see strange 'objets d'art'. Wondering who and what are they for, I gathered some images together, although I am still not sure of the answer.
ne: शहर वरपर, खास गरेर पार्क र खेलमैदानमा तपाईं यी अनौठा "कलाकृति" देख्नुहुन्छ। यिनीहरू के हुन् र के का लागि बनाइएका हुन् सोच्दासोच्दै मैले केही तस्वीरहरू बटुलेको छु, यद्यपि मलाई अझसम्म पनि यसको उत्तर थाहा छैन।

source: The sculptures are typically puzzling, often weird, and sometimes even a little menacing:
ne: यी अजिब मूर्तिहरू हैरान पार्ने खालका छन्,र कहिलेकाहीँ अलिक डरलाग्दा पनि:

source: Here's a report from our field trip ♫: (Kawaguchi Athletic Park) The panda chewing on bamboo is a horrible sight. While not as many people have come to see this panda as a result of the 2007 Niigata earthquake, thanks to a TV show that introduced this panda, more and more people are coming to see it (again).
ne: मेरो फिल्ड भ्रमण रिपोर्ट ♫: (कावागुची एथलेटिक पार्क) बाँस चपाउँदै गरेको पान्डा डरलाग्दो छ। सन् २००७ को नीगाता भुइँचालोले गर्दा धेरै मानिस यो पान्डा हेर्न नआएका भए पनि एक टिभी कार्यक्रमले यो पान्डा देखाएपछि धेरै मानिस यसलाई (फेरि) हेर्न आउन थालेका छन्।

source: This particular sculpture (apparently a pump for a well) is supposed to resemble Doraemon, Japan's most beloved anime character, but, as is typical with playground sculptures in Japan, there's something a little off:
ne: खास गरेर यो प्रतिमा (इनारका लागि पम्प) जापानमा अति मन पराइने कार्टून क्यारेक्टर डोरेमनसँग मिलाउन खोजिएको छ, तर जापानका खेल मैदानका अन्य प्रतिमाहरू जस्तै अलिकति नमिल्दो छ:

source: There are a lot of things wrong with this objet d'art (?) at the local park.
ne: स्थानीय पार्कमा रहेको यस कलाकृति(?)मा धेरै गल्तीहरू भेटिन्छन्।

source: Odd-looking animals are not at all unusual in Japan's parks and playgrounds:
ne: अजिब देखिने जनावरहरू जापानका पार्क तथा खेल मैदानका लागि कुनै नौला वस्तु हैनन्:

source: This lion at the local park is totally nuts!
ne: स्थानीय पार्कमा रहेको यो सिंह बिल्कुलै फरक छ!

source: Miyamidori Park, Miyazaki: Quite close to Ikoma Highlands there's Japan's best wild boar restaurant.
ne: कहिलेकाहीँ पार्कमा केही राम्रा तर अनौठा वस्तु तथा कलाकृति भेटिन्छन्!

source: There's also Japan's spookiest public park.
ne: जापानका ग्रामीण पर्यटन आकर्षणहरूमा पनि केही अत्यन्तै अनौठा (कसैका लागि डरलाग्दा) मूर्तिकारी हेर्न सकिन्छ:

source: I'm not sure if it's from the person who ran the park in the past, but outside the restaurant there's a statue of a mother and child *and* a giant statue of Prince Osu, plus a statue of a wild boar. The statues are all kind of weather-beaten, too.
ne: मियामिदोरी पार्क, मियाजाकी: इकोमा पर्वतनजिकै जापानको जंगली बँदेल पाइने सर्वश्रेष्ठ रेष्टुरेन्ट छ। त्यहाँ जापानको सबैभन्दा डरलाग्दो सार्वजनिक पार्क पनि छ। यो विगतमा यस पार्क सञ्चालन गर्ने व्यक्तिले बनाएका हुन् कि भन्ने कुरामा म विश्वस्त छैन, तर रेष्टुरेन्ट बाहिर आमा र बच्चाको मूर्ति छ *तथा* राजकुमार ओसुको भव्य प्रतिमा छ साथै एक जंगली बँदेलको प्रतिमा पनि छ। यी मूर्तिहरू हरेक प्रकारको मौसमको मारमा परेका छन्।

source: Found in Miyamidori Park. This used to be in Japan's spookiest park which is now closed.
ne: मियामिदोरी पार्कमा भेटिएको। यो अहिले बन्द रहेको जापानको सबैभन्दा डरलाग्दो पार्कमा हुने गर्दथ्यो। मलाई त्यो जाने मन थियो।

source: Man, I wanted to go to that park. This is a bronze stature found in Oni (ogre)-Kita township, in Uwa, Ehime Prefecture!
ne: यो काँसको मूर्ति इहिमे पर्फेक्चरको उवामा रहेको ओनी (दैत्य)-किटा शहरमा भेटिन्छ! मैले यो टिभीमा देखेको भए पनि नजिकबाट यो साच्चिकै प्रभावशाली छ। एउटा कालिज दैत्यको काँधमा बसेको छ।

source: While I've seen it on television, up close it's really impressive, lol.
ne: अन्य कलाकृतिहरू जापानी संस्कृतिको एक पाटो हुनसक्ने सनकीपनका राम्रा उदाहरणका रुपमा रहेका छन्:

source: A pheasant is perched on the ogre's shoulder.
ne: पागलपनको भावना जगाउने एक कलाकृति।

source: Some, however, are just strange. I went to Toki Premium Outlet Mall in Gifu Prefecture.
ne: केही चाहिं, यद्यपि, अजिब छन्।

source: There's a strange objet d'art nearby that I could not resist taking a picture of. It's called KAGUYA-SYSTEM.
ne: नारिता अन्तर्राष्ट्रिय विमानस्थल (टोक्यो बाहिर) को आगमन कक्षमा एक अजिबको कलाकृति छ।

source: It gives me the creeps. In fact, many visitors to Japan have likely encountered the country's most famous objet d'art, otherwise known as "the hot dog guy":
ne: अन्य अधिक अनौठा जापानी कलाकृति नाभेर मातोमेमा हेर्नुहोस्।

source: I was at home, researching the storytelling patterns of my community.
ne: भाषालाई लोप हुनबाट कसरी बचाउने

source: I spent days trying to persuade my grandma to tell me some of the stories from her time.
ne: यो कथा जुलाई १५, २०१७ मा टेडएक्स यूथ @अमात्रा एकेडेमी बैंगलोर, भारतमा लेखकद्वारा दिइएको प्रस्तुतीकरणमा आधारित छ।

source: But she’s always been moody, and she wouldn’t comply. Then one morning, out of the blue, she started telling me stories.
ne: यो सन् २०१४ को हिउँदमा थियो। म मेरो समुदायको कथा वाचन विधिबारे अनुसन्धान गर्दै घरमा बसेको थिएँ। मैले मेरी हजुरआमालाई आफ्नो समयको केही कथाहरू सुनाउन आग्रह गर्दै दिनहरु बिताएँ। तर उहाँ सधैं उदासीन बन्नु हुन्थ्यो र अनुरोध स्वीकार गर्न चाहनु हुन्न थियो।

source: After the first one, I had this gut feeling that I had to record it, even though I didn’t know how I would use it. So I covertly took out my camera and started shooting.
ne: त्यसपछि एक बिहान उहाँले मलाई अप्रत्याशित रूपमा कथा सुनाउन थाल्नु भयो। पहिलो कथा सुनिसकेपछि यसको उपयोग मैले कसरी गर्नेछु भन्ने कुरा मलाई थाहा नभए तापनि अन्तरमनदेखि नै यसलाई रेकर्ड गर्नुपर्थ्यो भन्ने मलाई महसुस भइरहेको थियो। यसैले मैले गोप्य रुपमा मेरो क्यामरा निकालें र शूटिङ गर्न थालें।
